<?php include('includes/header.php'); ?>

  <main>


  <div class="container">
        <div class="about-us">
            <h1>О нас</h1>
            <p>Добро пожаловать на наш сайт МойФутбол - Ваш надежный партнер в мире футбола</p>
            <p>Мы разрабатываем инновационное решение для организации, управления и анализа футбольных турниров. Наша система объединяет команды, тренеров, игроков, судей и болельщиков</p>

            <h2>Кто мы?</h2>
            <p>Система "МойФутбол" - информационная система, используемая администрацией Премьер-лиги, аналитиками, главными тренерами команд, посетителями а также продавцами, предоставляющими доступ к быстрому заказу билетов на матчи или спортивной атрибутики.</p>

            <h2>Наша миссия</h2>
            <p>Предоставлять быстрый доступ к любой интересующей и актуальной информации, касающейся футбольной лиги. Более того, мы стремимся сделать процесс оформления билетов на матчи максимально быстрым и простым.</p>

            <h2>Наше видение</h2>
            <p>Мы стремимся сделать управление футбольными соревнованиями простым, прозрачным и эффективным, предоставляя современный инструмент для развития спорта.</p>

            <h2>Почему стоит выбрать МойФутбол?</h2>
            <ul>
                <li>Обширная сеть</li>
                <li>Конкурентоспособные цены</li>
                <li>Клиентоориентированный подход</li>
                <li>Поддержка 24/7</li>
            </ul>

            <h2>Наша команда</h2>
            <p>Наш успех обусловлен командой энтузиастов, которые стремятся к инновациям и совершенству.</p>

            <h3>Связаться</h3>
            
          <section id = "targeting-contact">
          <address>
                Штабквартира МойФутбол<br>
                Улица Профессора Попова д. 5,<br>
                г. Санкт-Петербург<br>
                Телефон: +7 991 919 45 57<br>
                Почта: topmaksim03@gmail.com
            </address>
          </section>

            <div class="social-media">
                <a href="#"><img src="images/vk.png" alt="VK"></a>
                <a href="#"><img src="images/tg.png" alt="Telegram"></a>
            </div>
        </div>

        <div class="developers">
            <h4>Владельцы компании:</h4>
            <owners>
              Владимиров Максим Павлович,
              Толкачев Руслан Денисович.
            </owners>
    </div>




  </main>

<?php include('includes/footer.php'); ?>